import Reviewer1 from '../assets/images/Reviewer_5.jpg';
import Reviewer2 from '../assets/images/Reviewer_4.jpeg';
import Reviewer3 from '../assets/images/Reviewer_1.png';
import Reviewer4 from '../assets/images/Reviewer_2.jpeg';
import Reviewer5 from '../assets/images/Reviewer_3.jpeg';

import Reviewer1Signature from '../assets/images/Reviewer_5_signature.png';
import Reviewer2Signature from '../assets/images/Reviewer_4_signature.png';
import Reviewer3Signature from '../assets/images/Reviewer_1_signature.png';
import Reviewer4Signature from '../assets/images/Reviewer_2_signature.png';
import Reviewer5Signature from '../assets/images/Reviewer_3_signature.png';

const Hindi = {
	Preface: 'प्रस्तावना',
	Foreword: 'प्राक्कथन',
	Reviews1: `समीक्षा`,
	Reviews2: `सन्देश`,
	Author: `लेखक-परिचय`,
	Anjesh: `अञ्जेश`,
	Baranwal: `बरनवाल`,
	BuyNow: `पुस्तक क्रय`,
	Introduction: `हमारा इतिहास हमारे भविष्य की आधारशिला है और इतिहास जितना अधिक सत्य होगा, भविष्य की दिशा उतनी ही स्पष्ट होगी। काल्पनिक कथा के माध्यम से ऋग्वैदिक काल को उद्धृत करने का प्रयास है तीन खण्डों की उपन्यास सं गच्छध्वम्।`,
	BookIntroduction: `श्सं गच्छध्वम्श् ऐसी कहानी है, जो खुले आकाश में पंख फैलाए अपनी कल्पना की उड़ान भरते हुए भी तथ्यों के धरातल को पूरी दृढ़ता के साथ पकड़े हुए है। ऐसा करते हुए यह कहानी ऋग्वैदिक काल के वाङ्मय के यथार्थ को प्रस्तुत करने का एक सत्यनिष्ठ व साहसिक प्रयास करती है। ऋग्वैदिक समाज, अर्थनीति, राजनीति, धर्म व कर्म इत्यादि से सम्बन्धित अनेकानेक तथ्यों को पिरोते हुए सृजित यह कहानी ज्ञानवर्धक होने के साथ ही साथ उद्देश्यपरक भी है। इसका लेखन किसी भी आयु-वर्ग के प्रत्येक ऐसे स्त्री-पुरुष को ध्यान में रख कर किया गया है, जो हमारी सांस्कृतिक जड़ों के प्रति तनिक भी जिज्ञासु हैं।`,
	PrefaceContent: `दैव-प्रेरित प्रारम्भ हुआ आत्म-चिन्तन और उसके परिणाम स्वरूप एक प्रेरणा, एक ऐसी प्रेरणा, जिसने समाज को वापस कुछ देने का संकल्प लेने को विवश किया। समाज को कुछ देने के विषय पर जब मैंने मनन करना प्रारम्भ किया तो अनेक प्रकार के सकारात्मक व नकारात्मक विचारों के साथ ही साथ अनेक प्रकार के दुविधाओं ने भी मन को घेरा और मन धीरे-धीरे मन कुन्द भी हुआ। पर इन सभी विचारों और दुविधाओं के बीच जब सामने अपनी अगली पीढ़ी पर दृष्टि गई तो मन के सभी विचार एकांगी हो गए और सभी दुविधाएँ विलोपित होने लगीं। 
	सामने खड़ी इस नई पीढ़ी का लालन-पालन एकल-परिवार में और शिक्षा-दीक्षा अंग्रेजी माध्यम के विद्यालयों में हो रही थी। यह इस मिट्टी की परम्पराओं के बारे में सिर्फ उतना ही जान पा रही थी, जिससे कि बस इसका काम चल जा रहा था। यह पीढ़ी इस मिट्टी की परम्पराओं की वाहक बन सकेगी, इसमें मुझे सन्देह दिखा। इन्हीं विचारों के साथ मेरी दृष्टि जब इस पीढ़ी पर पड़ी तो इस क्रिया की प्रतिक्रिया ने मुझे स्वयं अपने भीतर भी झाँकने के लिए पुनः एक बार विवश किया। इस पूरे घटनाक्रम पर समग्र रूप से जब दृष्टिपात किया तो मानो मेरे  पैरों के नीचे से जमीन ही खिसक गई। मैं स्वयं कहाँ खड़ा था, यह देखकर मैं दंग रह गया। ऐसा कभी सोचा भी नहीं था। अगली पीढ़ी तो क्या, मेरी स्वयं की स्थिति भी इनसे कुछ विशेष भिन्न नहीं मिली। राष्ट्रकवि मैथिली शरण गुप्त की वे पंक्तियां मेरे मन में कौंध गईं, जो कहती हैं,
	
	ष्जिसको न निज गौरव, न निज देश का अभिमान है,
	वह नर नहीं, निरा पशु और मृतक समान है।ष्
	
	राष्ट्रकवि की इन पंक्तियों में निहित संदेश को अग्रसारित करना तो दूर, उसे आत्मसात करने में हम स्वयं भी पिछड़ते हुए दिखाई दे रहे थें, कारण चाहे जो भी हो। फलतः इस कमी की भरपाई करने के तरीके पर विचार करते हुए मैंने अपने संकल्प को एक आयाम दिया और निर्णय लिया कि विश्व की प्राचीनतम जीवित मानव सभ्यता के प्राचीनतम उपलब्ध ग्रंथ अर्थात् ऋग्वेद से पहले स्वयं को, और तत्पश्चात अन्य सामान्य जनों को भी परिचित कराने की दिशा में प्रयास किया जाना चाहिए।
	
	संकल्प की दिशा निर्धारित हो चुकी थी और अब इस दिशा में कदम बढ़ाने की बारी थी। संकल्प था अपनी सांस्कृतिक परम्पराओं के मूल अर्थात् ऋग्वेद का अध्ययन करना और इसके संदेशों को किसी ना किसी माध्यम से प्रसारित करना। इस संकल्प को मूर्तरूप देने की दिशा में प्रथम चरण के रूप में ऋग्वेद संहिता की व्यवस्था कर उसका स्वाध्याय प्रारम्भ कर दिया। 
	
	अध्ययन जैसे-जैसे आगे बढ़ता गया, ऋग्वेद और ऋग्वैदिक काल के बारे में नित नई और अचम्भित करने वाली जानकारियाँ सामने आने लगीं। मेरे अध्ययन में, जैसा मैंने पाया, ऋग्वेद मुख्य रूप से ऐसे मन्त्रों का संग्रह है जिनकी रचना यज्ञ के समय विभिन्न देवों को प्रसन्न करने के लिए की गई थी। न ही यह उस काल-खण्ड का कोई काव्य था और न ही इसकी रचना उस काल-खण्ड की जीवन-पद्धति को विश्लेषित करने के लिए की गई थी। किन्तु ऐसा भी नहीं कि इन मन्त्रों के आधार पर उस काल-खण्ड के रहस्यों को उद्घाटित नहीं किया जा सकता हो। इन मन्त्रों में ही देवों की प्रशंसा करते समय अलग-अलग ऐसी अनेक बिखरी हुई घटनाएँ, विचार और संदेश वर्णित हैं जिनका श्रेय उन देवों को दिया गया है, तथा इन घटनाओं, विचारों और संदेशों की याद दिलाते हुए उन देवों का बारम्बार आह्वान किया गया है। इस प्रकार से वर्णित घटनाओं, विचारों और संदेशों का विश्लेषण जब मेरे द्वारा अपने सामने विद्यमान आज भी प्रचलित अपनी परम्पराओं के आधार पर किया गया तो यह विचार पुष्ट हो गया कि ऋग्वेद का काल-खण्ड प्रत्येक दृष्टि से एक विकसित काल-खण्ड था और इस काल-खण्ड के विषय में मन में विद्यमान अनेक भ्रान्तियाँ भी दूर होने लगीं। इस अध्ययन के परिणाम स्वरूप नित नए उद्घाटित रहस्यों ने मेरे संकल्प को और भी दृढ़ता प्रदान कर दी क्योंकि इस धरती पर विद्यमान प्राचीनतम जीवित मानव सभ्यता के इस प्राचीनतम ग्रन्थ में वर्णित घटनाओं, विचारों और संदेशों को प्रसारित किया जाने का उद्देश्य मेरे अन्तर्मन में अब और भी स्पष्ट हो चुका था।
	
	परन्तु वास्तविक चुनौती अभी आनी शेष थी, और वह थी कि ऋग्वेद के संदेशों को किस रूप में और किस माध्यम से समाज के सामने प्रस्तुत किया जाए जिससे इसकी पहुँच अधिकतम हो सके। इस विषय पर अन्तर्मन में चले निरन्तर मन्थन ने अन्ततः यह भी निर्धारित करा दिया और मेरे द्वारा यह निर्णय लिया गया कि ऋग्वेद में वर्णित घटनाओं, विचारों और संदेशों को एक कहानी के रूप में प्रस्तुत किया जाना ही सर्वोत्तम विकल्प होगा। अपने इस निर्णय और संकल्प को पूर्ण करने की दिशा में आगे बढ़ने के उद्देश्य से मेरे द्वारा ऋग्वेद में वर्णित अनेक घटनाओं, विचारों और संदेशों का चयन करते हुए उन्हें एक काल्पनिक कालानुक्रम में संजोने की प्रक्रिया का प्रयास आरम्भ कर दिया गया।
	
	इस नियोजित दिशा में चल रहे मेरे अनवरत अध्ययन और इस कहानी के स्वरूप के निर्धारण की प्रक्रिया के दौरान ही ऋग्वेद में वर्णित एक ऐसे नगर का नाम सामने से गुजरा जिसने मेरे मन को काफी गहराई से झकझोर कर रख दिया, क्योंकि यह नाम स्वयं ही जोर-जोर से पुकार कर कुछ सन्देश दे रहा था। इस नगर का नाम तथाकथित ‘सिन्धु घाटी की सभ्यता’ के एक महत्त्वपूर्ण नगर के नाम से बिल्कुल ही मेल खाता हुआ था। इस नगर के नाम ने कुछ ऐसी दिशा में विचार करने पर विवश कर दिया, जिस दिशा में कभी भी कोई चर्चा किसी सार्वजनिक मंच पर, कम से कम मेरे द्वारा, नहीं सुनी गई थी।  
	
	‘सिन्धु घाटी की सभ्यता’ का परिचय जिस प्रकार से हमे कराया जाता रहा है, उसके आधार पर मन में इसकी ऐसी छवि निर्मित है जैसे कि यह सभ्यता हमारे पूर्वजों से सम्बन्धित न होकर एक ऐसी अजनबी सी सभ्यता थी जो कि अपने समय से काफी आगे थी और यह सभ्यता दुर्भाग्यवश अकस्मात् ही विलुप्त भी हो गई। इस सभ्यता का विषय मन के किसी कोने में सदैव से ही एक पहेली के रूप में पड़ा हुआ था और इस नगर के नाम में सम्भवतः उस पहेली का उत्तर छिपा हुआ प्रतीत होने लगा। 
	
	मैंने अपनी पुराणी पाठ्य-पुस्तकों को खंगालना प्रारम्भ किया और पाया कि उनके अनुसार, सिन्धु घाटी की सभ्यता और वैदिक सभ्यता लगभग समकालीन हैं तथा उनका भौगोलिक विस्तार भी लगभग समान है। थोड़ा और देखने पर यह भी पता चलता है कि एक ओर सिन्धु घाटी की सभ्यता का वर्णन केवल पुरातात्त्विक साक्ष्यों के आधार पर किया जाता है, जबकि दूसरी ओर वैदिक सभ्यता का वर्णन केवल साहित्यिक साक्ष्यों अर्थात् वेदों के आधार पर किया जाता है। ऋग्वैदिक नगर के इस नाम ने मेरी कल्पनाओं को जैसे पंख लगा दिए और मेरी कहानी को एक उद्देश्य दे दिया, और एकदम से ही इस कहानी के लेखन का कार्य प्रारम्भ हो गया। 
	
	तीन खण्डों में विभाजित एक समग्र उपन्यास के रूप में लिखित यह कहानी ऋग्वेद में वर्णित अनेक घटनाओं, विचारों और संदेशों पर आधारित है। इसके लेखन में यह प्रयास रहा है कि ऋग्वैदिक काल से सम्बन्धित अनेकों भ्रान्तियों के संबंध में अपना पक्ष रखने के साथ ही साथ तत्कालीन सामाजिक, आर्थिक, राजनीतिक व सांस्कृतिक परिस्थितियों से पाठक का परिचय कराया जा सके। वैदिक सभ्यता से भिन्न तथाकथित ‘सिन्धु घाटी की सभ्यता’ के मिथक के बारे में भी पाठक विचार कर सकें और इस विषय पर सार्वजनिक मंचों पर चर्चा आगे बढ़ सके, शृंखला के उत्तरार्ध में यह भी प्रयास किया गया है।
	
	उपर्युक्त भावना, संकल्प, उद्देश्य और प्रयास को अपने आप में सँजोए ‘सं गच्छध्वम्’ शृंखला का प्रथम खण्ड ‘सिन्धु तट का अनाम गाँव’ इस विश्वास के साथ प्रस्तुत है कि इसे पाठकों का भरपूर स्नेह मिलेगा। पाठकों को यह भी अवगत कराना चाहूँगा कि प्रस्तुत प्रथम खण्ड में सहस्रों वर्ष पूर्व की उस जीवन्त सभ्यता से संबंधित तथ्य और कल्पना से मिश्रित रोमाञ्च की दुनिया का केवल द्वार मात्र ही खुलता है। प्रत्येक आगामी खण्ड इस रोमाञ्च को और भी अधिक बढ़ाता ही जाएगा, अतः पाठकों से निवेदन है कि ऋग्वैदिक काल की इस यात्रा में हमारे साथ एक सहयात्री के रूप में अन्त तक जुड़े रहें।
	`,
	ForewordContent: `सं गच्छध्वम् उपन्यास भारत के इतिहास के ऐसे काल-खण्ड को प्रस्तुत करती है, जिसके बारे में हम उस वृहद रूप में नहीं जानते, जिस रूप में हमें इसके बारे में जानना चाहिए। यह काल-खण्ड है ऋग्वेद का, जो कि निश्चित ही भारत वर्ष की सनातन परम्पराओं के प्रादुर्भाव का काल-खण्ड है। नवोदित लेखक अन्जेश बरनवाल ने अपनी पहली उपन्यास की विषय-वस्तु के रूप में ना केवल इस काल-खण्ड का चयन किया है बल्कि इस काल-खण्ड के समाज के विषय में बताने के लिए एक रोचक माध्यम को अपनाया है, जो कि इस उपन्यास के रूप में हमारे सामने है।
	यह उपन्यास हाथों में आते ही मन उत्कंठा और जिज्ञासा से ओत-प्रोत हो जाता है और इसकी विषय-वस्तु अनायास ही इसे आद्यांत पढ़ जाने के लिए प्रेरित करने लग जाती है। पूरी उपन्यास शोध और कल्पना का ऐसा मिश्रण है कि कल्पना भी सत्य से परे प्रतीत नहीं होती। इसका मुख्य कारण, संभवतः, इसके लेखन का उद्देश्य हो सकता है और यह उपन्यास अपने इस उद्देश्य में निश्चित ही सफल है। 
	पूरी कथा ऋग्वेद में वर्णित तथ्यों के इर्द-गिर्द बुनी गई है और जहाँ कल्पना का प्रयोग है, वहाँ पर भी अतिशय से बचते हुए प्रचलित परम्पराओं का ही सहारा लिया गया है। पात्रों का निर्माण भी ऋग्वेद में वर्णित ऐतिहासिक व्यक्तियों के ही इर्द-गिर्द किया गया है और एक ही पात्र में अनेक ऐतिहासिक व्यक्तियों के व्यक्तित्व या फिर घटनाओं को जोड़ कर उसे विस्तार दिया गया है। जैसे कि उपन्यास की मुख्य पात्र अर्थात विश्पला को देखने पर पाते हैं कि यह पात्र स्वयं में ऋग्वेद में वर्णित रानी विश्पला के अतिरिक्त अन्य ऐतिहासिक व्यक्तियों यथा घोषा, अपाला, इन्द्र, सूर्या आदि के चरित्रों को अपने आप में समेटे हुए है। यह उपन्यास ऋग्वैदिक देश-काल के चित्रण में, कहीं भी विचलित हुए बिना, अपनी कहानी की धारा में ही ऋग्वेद में दिए गए अनेक संदेशों को भी पाठक तक पहुंचाने की दिशा में सफल प्रयास है। उपन्यास के अन्तिम पड़ाव में जिस प्रकार ऋग्वैदिक नगर हरियुपिया, मानस यज्ञ तथा पुरुष सूक्त के संदर्भों का सकारात्मक सदुपयोग किया गया है, वह अद्भुत है।
	इस उपन्यास का सर्वाधिक सशक्त पहलू यह है कि यह उस काल की नारी का बेहतरीन चित्रण करता है। ऋग्वैदिक काल की नारी एक तरफ यदि वेदों की ऋचाओं का निर्माण करती थीं, तो वहीं दूसरी तरफ युद्ध क्षेत्र में भी जाती थीं। जीवन के अनेक झंझावातों से दो चार होती ऋग्वैदिक नारी पर भी समाज के निर्माण का उतना ही दायित्व था, जितना कि पुरुष पर और वह समाज को एक बेहतर दिशा दिखा पाने के सामर्थ्य से ओत-प्रोत थी। उपन्यास की मुख्य पात्र विश्पला का सम्पूर्ण जीवन संघर्षों से भरा हुआ है, परन्तु वह अपने कर्म से कभी विमुख नहीं होती है। किसी भी काल की नारी के लिए प्रेरणा की श्रोत के रूप में उसका चित्रण निश्चित ही सराहनीय है। 
	दूसरा महत्वपूर्ण पहलू, जिसे यह उपन्यास सफलता पूर्वक चित्रित करती है, यह है कि समाज कर्म-आधारित था और कर्म की डोर ही समाज को एक सूत्र में बाँध कर रखने की क्षमता रखती थी। जन्म, शिक्षा, विवाह, संपत्ति का बंटवारा, राज्याभिषेक, युद्ध, दान, मृत्यु इत्यादि अनेक ऐसे विषय, जिनका सन्दर्भ ऋग्वेद में उपलब्ध है, उन्हें कहानी की धारा में ही सहज ही पिरोया गया है।
	इतने तथ्यों से भरी हुई इस काल्पनिक कहानी को पढ़ना शुरू करने के साथ ही आगे, और आगे पढ़ते रहने की अनायास ही इच्छा प्रबल होती जाती है। नवोदित उपन्यासकार अन्जेश बरनवाल इस अनुपम प्रयास के लिए निश्चित ही बधाई के पात्र हैं। मेरा विमर्श है कि इतिहास में रुचि रखने वाले प्रत्येक व्यक्ति को इस उपन्यास को अवश्य ही पढ़ना चाहिए। ष्सं गच्छध्वम्ष् के प्रकाशन की हार्दिक बधाई।
	`,
	MonikaAroraName: `मोनिका अरोड़ा`,
	MonikaAroraDesc: `अधिवक्ता व लेखिका`,
	AboutAuthor: `लेखक-परिचय`,
	AnjeshBaranwalDesc: `लेखक . सं गच्छध्वम्`,
	AboutAuthorContent: ` का जन्म सन् 1973 में वैश्यकुल के एक व्यापारी परिवार में हुआ। गृह जनपद देवरिया में प्रारम्भिक शिक्षा प्राप्त करने के उपरान्त उनकी माध्यमिक शिक्षा उत्तराखण्ड व हरियाणा स्थित विद्यालयों में सम्पन्न हुई। स्नातक व परास्नातक स्तर की शिक्षा लखनऊ विश्वविद्यालय से पूर्ण करने के उपरान्त सन् 1999 की उत्तर प्रदेश राज्य की सिविल सेवा परीक्षा में उनका चयन हुआ। परिणति स्वरूप सन् 2001 में उनका पदार्पण राजकीय सेवा में हो गया। इस जीवन-काल में प्रत्यक्ष अथवा परोक्ष रूप से सम्पर्क में आए अनेक व्यक्तियों के प्रभाव के फलस्वरूप और देश-काल-जनित परिस्थितियों से प्रेरित होकर, अपने राजकीय दायित्वों के निर्वहन के साथ ही साथ, सन् 2020 में उन्होंने लेखनी उठाने का संकल्प लिया और आज एक लेखक के रूप में वे आपके समक्ष उपस्थित हैं।`,
	ViewMore: `विस्तृत आलेख`,
	ReviewsContent: [
		{
			name: `डॉ. सुधांशु त्रिवेदी`,
			about: [`सांसद`, `राज्य सभा`],
			briefReview: `आज ऋग्वेद को गहनता के साथ समझने की रुचि और क्षमता निरन्तर ही कम होती जा रही है। अतः ऋग्वेद के मूल तत्वों का आधार लेकर उसे एक साहित्यिक, औपन्यासिक रोचकता के साथ प्रस्तुत करना युगानुकूल दृष्टि से एक उपयुक्त प्रयास है।`,
			fullReview: `विश्व के प्राचीनतम लिखित ग्रन्थ, ऋगवेद में तत्व, दर्शन, ज्ञान, सिद्धान्त के अनेक गूढ़ रहस्यों के साथ अनेक कथानक एवं साहित्यिक प्रस्तुतियाँ भी हैं। आज ऋग्वेद को गहनता के साथ समझने की रुचि और क्षमता निरन्तर ही कम होती जा रही है। अतः ऋग्वेद के मूल तत्वों का आधार लेकर उसे एक साहित्यिक, औपन्यासिक रोचकता के साथ प्रस्तुत करना युगानुकूल दृष्टि से एक उपयुक्त प्रयास है।
			पुस्तक के लेखक अञ्जेश जी सामाजिक क्षेत्रों में अपना जीवन समर्पित कर रहे एक आदरणीय महानुभाव के माध्यम से मेरे सम्पर्क में आए। उनके द्वारा लिखित यह उपन्यासमाला श्सं गच्छध्वम्श् के प्रथम खण्ड श्सिन्धु तट का अनाम गाँवश् वेदों के विषय को एक आकर्षक, सहज और बोधगम्य रूप में प्रस्तुत करने का एक सराहनीय प्रयास रहा है। भारतीय परम्परा में कथाओं का एक महत्वपूर्ण योगदान है क्योंकि कथाएं कल्पना का आधार लेकर भी प्रामाणिक जीवन-मूल्यों को समाज में स्थापित करने का एक सहज माध्यम बनती हैं। मुझे विश्वास है कि अंजेश जी की यह उपन्यासमाला इस दिशा में समाज में एक सार्थक प्रभाव छोड़ने में सफल होगी।`,
			image: Reviewer1,
			signature: Reviewer1Signature,
		},
		{
			name: `मनोज मुन्तशिर`,
			about: [
				`कवि, लेखक व गीतकार`,
				'राष्ट्रीय फिल्म पुरस्कार विजेता',
				'(सर्वोत्तम गीतकार)',
			],
			briefReview: `मुझे प्रसन्नता है कि नवोदित उपन्यासकार अञ्जेश बरनवाल अपने उपन्यास श्सं गच्छध्वम्श् के माध्यम से हमारे प्राचीनतम इतिहास की स्मृतियों को ताजा करने का प्रयास कर रहे हैं। ऋग्वेद जैसे विषय को उपन्यास के प्रारूप में ढालने का यह गम्भीर प्रयत्न निश्चित ही प्रशन्सनीय है। `,
			fullReview: `इतिहास, निस्संदेह, एक सार्थक भविष्य की सशक्त आधारशिला और वर्तमान का प्रतिबिम्ब होता है। हमारा अतीत ही हमारे व्यक्तित्व के निर्माण का मार्ग प्रशस्त करता है। परन्तु काल का प्रवाह कुछ ऐसा रहा कि हमारे इतिहास के कुछ पन्ने विकृत हो चले और कुछ को हमने पलटना ही छोड़ दिया।
			मुझे प्रसन्नता है कि नवोदित उपन्यासकार अञ्जेश बरनवाल अपने उपन्यास श्सं गच्छध्वम्श् के माध्यम से हमारे प्राचीनतम इतिहास की स्मृतियों को ताजा करने का प्रयास कर रहे हैं। ऋग्वेद जैसे विषय को उपन्यास के प्रारूप में ढालने का यह गम्भीर प्रयत्न निश्चित ही प्रशन्सनीय है। 
			`,
			image: Reviewer2,
			signature: Reviewer2Signature,
		},
		{
			name: `प्रो० (डॉ०) सुरेन्द्र कुमार जायसवाल`,
			about: [
				`भू०पू० विभागाध्यक्ष,`,
				`प्राचीन भारतीय इतिहास एवं पुरातत्व`,
				`लखनऊ विश्वविद्यालय`,
			],
			briefReview: `भारतीय सभ्यता व परम्पराओं
			के मूल ...ऋग्वेद ...तथा इसमें
			निहित मौलिक जानकारी... प्रत्येक
			व्यक्ति तक पहुंचनी चाहिए, ... इस दिशा में आप द्वारा किया गया प्रयास सराहनीय है और ऋग्वेद के तथ्यों पर आधारित एक रोचक उपन्यास को इस कार्य का आधार बनाना भी अनुपम है।`,
			fullReview: ` यह एक निर्विवाद तथ्य है कि भारतीय सभ्यता के अध्ययन के लिए ऋग्वेद प्राचीनतम उपलब्ध ग्रन्थ एवं सर्वाधिक महत्वपूर्ण श्रोत है, जिसके बिना ऋग्वैदिक काल का अध्ययन सम्भव ही नहीं है। निःसंदेह ऋग्वेद संहिता का अध्ययन एक सहज कार्य नहीं है और इसमें भी कई कठिनाइयां स्वतः सामने आती हैं। सम्भव है कि प्राचीन भारतीय इतिहास का एक छात्र अपनी आवश्यकताओं के अनुरूप इसका अध्ययन कर ले, पर सामान्य व्यक्ति उसमें निहित तथ्यों को जानने के लिए इसका अध्ययन करेगा, यह स्वीकार कर पाना कठिन है।

			भारतीय सभ्यता व परम्पराओं के मूल के रूप में ऋग्वेद को देखा जाना चाहिए तथा इसमें निहित मौलिक जानकारी भी प्रत्येक व्यक्ति तक पहुंचनी चाहिए, इससे मैं पूर्णतः सहमत हूं। इस दिशा में आप द्वारा किया गया प्रयास सराहनीय है और ऋग्वेद के तथ्यों पर आधारित एक रोचक उपन्यास को इस कार्य का आधार बनाना भी अनुपम है। मुझे विश्वास है कि आप द्वारा लिखित उपन्यास अपने उद्देश्यों में सफलता प्राप्त करेगी। आपके इस प्रयास की मैं भूरि भूरि प्रशंसा करता हूं। इतिहास के प्रति जानकार लोगों के लिए यह कार्य काफी महत्वपूर्ण एवं ज्ञानवर्धक होगा, ऐसा मेरा मानना है। आपने जिन महत्वपूर्ण तथ्यों को आधार बना कर विषय को प्रस्तुत करने का सफल प्रयास किया है, वह आपकी दूरदर्शिता और ज्ञान का परिचायक है।`,
			image: Reviewer3,
			signature: Reviewer3Signature,
		},
		{
			name: `प्रो० (डॉ०) संजय द्विवेदी`,
			about: [`महानिदेशक,`, `भारतीय जनसंचार संस्थान,`, `नई दिल्ली`],
			briefReview: `सं गच्छध्वम् उपन्यासमाला निस्संदेह इस काल-खण्ड से
			सम्बन्धित मौलिक और पारम्परिक तथ्यों को अपने आप में समेटे हुए है। 
			ऋग्वैदिक काल से सम्बंधित बिखरे हुए तथ्यों का अन्वेषण तथा उन तथ्यों की एक कथा के रूप में प्रस्तुति मुझे पंचतन्त्र की याद दलाती है।`,
			fullReview: `ऋग्वैदिक इतिहास पर जिस स्तर के शोध की आवश्यकता है, उस स्तर के शोध की कमी अभी भी मन में एक टीस उत्पन्न करती है। इस विषय पर पर्याप्त शोध की संभावनाएं अभी भी विद्यमान हैं, ऐसा मेरा विश्वास है और आपके उपन्यास के अध्ययन ने मेरे इस विश्वास को और भी पुख्ता कर दिया है। मैं पाता हूं कि पर्याप्त शोध के अभाव के दुष्परिणाम स्वरूप ही जन-मानस में इस काल-खण्ड के प्रति अनेक भ्रांतियों ने अपना स्थान भी बना लिया है, जो कि इतिहासबोध के सम्बन्ध में सर्वथा एक अनुचित लक्षण है। मुझे विश्वास है कि उपन्यास के माध्यम से किया गया आपका यह प्रयास ऋग्वैदिक काल के इतिहास के शोध की दिशा में एक सकारात्मक चर्चा को आगे बढ़ाएगा।
			आप द्वारा रचित श्सं गच्छध्वम्श् उपन्यासमाला निस्संदेह इस काल-खण्ड से सम्बन्धित मौलिक और पारम्परिक तथ्यों को अपने आप में समेटे हुए है। ऋग्वैदिक काल से सम्बंधित बिखरे हुए तथ्यों का अन्वेषण तथा उन तथ्यों की एक कथा के रूप में प्रस्तुति मुझे पंचतन्त्र की याद दिलाती है, जिसमें जीवन के मूल्यों को व्यक्त करने के लिए कहानियों का सहारा लिया गया है। आपका यह प्रयास निश्चित रूप से प्रशंसनीय व सराहनीय है। आपके इस प्रयास की सफलता की मैं हृदय से मंगलकामना करता हूं। मुझे उम्मीद हैं कि यह कृति पाठकों का प्यार पाएगी।`,
			image: Reviewer4,
			signature: Reviewer4Signature,
		},
		{
			name: `डॉ० अभिषेक कुमार`,
			about: [
				`एसोसिएट प्रोफेसर व डायरेक्टर`,
				`अनन्त नेशनल यूनिवर्सिटी,`,
				`अहमदाबाद`,
			],
			briefReview: `lम्पूर्ण कथानक और लेखन-शैली कुछ इस प्रकार की है, जैसे हम अपने सामने, अपने स्वयं के जीवन को एक ऐसी कहानी के रूप में घटित होते हुए देख पा रहे हों, जिसकी पृष्ठभूमि प्राचीन काल से सम्बन्धित होते हुए भी वह एक चिर-नवीन होने जैसी अनुभूति प्रदान कर रही हो।`,
			fullReview: `ऋग्वेद के बिखरे हुए मनकों रूपी विषयों को एक कहानी-रूपी माला में पिरोते हुए कहानी के रूप में ऋग्वेद को प्रस्तुत करना, उपन्यास के लेखन में की गई इस विधा के चयन ने प्रत्येक व्यक्ति तक ऋग्वेद की पहुंच को सरल के साथ ही साथ संभव भी बना दिया है, जिसकी जितनी प्रशंसा की जाए, वह कम है। 
			तत्कालीन समाज की सामाजिक-आर्थिक दशा के आधार पर गुथी गई यह कहानी प्रारम्भ में सन्तान की कामना जैसे सरल व सामान्य विषय से प्रारम्भ होती है। पर आगे बढ़ने के साथ-साथ राजद्रोह व इन्सेस्ट जैसे जटिल विषयों को भी छूने से परहेज नहीं करती है। समाज के उत्थान में नारी की भूमिका का जितनी सहजता से वर्णन किया गया है, वह अचम्भित भी करता है और यह इस उपन्यास के सर्वाधिक मजबूत पक्ष के रूप में भी उभर कर सामने आता है। सम्पूर्ण कथानक और लेखन-शैली कुछ इस प्रकार की है, जैसे हम अपने सामने, अपने स्वयं के जीवन को एक ऐसी कहानी के रूप में घटित होते हुए देख पा रहे हों, जिसकी पृष्ठभूमि प्राचीन काल से सम्बन्धित होते हुए भी वह एक चिर-नवीन होने जैसी अनुभूति प्रदान कर रही हो।`,
			image: Reviewer5,
			signature: Reviewer5Signature,
		},
	],
};

export default Hindi;
